/* Localizable strings of com.apple.iChat preference manifest */

"iChat.pfm_title" =			"iChat-10.6";
"iChat.pfm_description" =			"iChat-inställningar för 10.6.";

"SkipFirstTimeUser.pfm_title" =					"Avaktivera iChat-fönstret vid användning första gången";
"SkipFirstTimeUser.pfm_description" =			"Ange som sant för att avaktivera det inledande fönstret för kontoinställning.";

